[
  "obsidian-advanced-new-file",
  "alx-folder-note",
  "obsidian-audio-notes",
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "obsidian-user-plugins",
  "cmdr",
  "dataview",
  "obsidian-excalidraw-plugin",
  "OA-file-hider",
  "file-tree-alternative",
  "folder-note-core",
  "homepage",
  "obsidian-hover-editor",
  "obsidian-image-toolkit",
  "obsidian-imgur-plugin",
  "keyshots",
  "obsidian-languagetool-plugin",
  "media-extended",
  "metadata-menu",
  "nldates-obsidian",
  "metaedit",
  "obsidian-camera",
  "obsidian-git",
  "open-vscode",
  "obsidian-paste-image-rename",
  "obsidian-quickshare",
  "recent-files-obsidian",
  "remotely-save",
  "obsidian-style-settings",
  "tag-wrangler",
  "templater-obsidian",
  "multi-column-markdown",
  "obsidian-csv-table"
]